{
	"telegram-link": "Присоединитесь к нам уже сегодня",
	"fs": {
		"heading1": " Если вы уже знаете, что такое Bitcoin и вы слышали о других криптовалютах, можете сразу перейти к презентации нашей команды. Если вы не знаете, что такое Bitcoin, уделите нам пару минут и посмотрите, почему Bitcoin (или иная криптовалюта) в ближайшие годы станет лидером финансового мира.",
		"text1": "Мы являемся международной группой аналитиков и трейдеров, действующих на рынке криптовалют уже многие годы. У нас большой опыт и мы добиваемся очень хороших результатов в этой быстро развивающейся экономической системе.Мы хотели бы поделиться с Вами нашими блестящими знаниями и пригласить вас к совместному бизнесу на высокоприбыльном рынке."
	},
	"ss": {
		"heading1": "Благодаря нам Вы получите:",
		"text1": "Стабильную ежегодную прибыль по инвестициям и финансовую прибыль на рынке криптовалют.",
		"text2" : "Самую последнюю информацию о рынке криптовалют.",
		"text3": "Настоящий рост ваших финансовых ресурсов, и тем самым, вашего капитала.",
		"text4": "Единственное, в чем вы нуждаетесь, чтобы получать регулярную прибыль на рынке криптовалют – это сигналы и точки входа и выхода в конкретные криптовалюты.",
		"text5": "Мы сотрудничаем с двумя крупнейшими, международными онлайн-системами обмена валют (Bittrex, Poloniex).",
		"text6": "Стабильную ежегодную прибыль по инвестициям и финансовую прибыль на рынке криптовалют.",
		"heading2": "Что вы получите от команды благодаря Crypto Agent Bot (CAB)?",
		"text7": "Мы научим вас, как завоевать рынок криптовалют, благодаря чему вы не будете беспокоиться о том, что у вас нет опыта в этой области.• Мы займемся всеми техническими и аналитическими вопросами, поскольку у нас работают профессионалы и мы целенаправлены, о чем вы скоро убедитесь.",
		"text8": "Вместе с нами вы достигнете финансовой независимости. Ежедневные (кратко-, средне- и долгосрочные) сигналы по криптовалюте. У вас будет доступ к уникальному и очень привлекательному плану вознаграждений для рекомендательной системы и вы заработаете приблизительно 60% к 10 уровням от всех привлеченных вами в программу участников. Вы можете это рассматривать как источник дополнительного дохода. Лучшие партнеры зарабатывают даже несколько десяток BTC в месяц, только привлекая других участников. Даже несколько раз в день вы получите информацию о самой перспективной криптовалюте с целью инвестировать с хорошей перспективой развития. Поддержка в создании инвестиционного портфолио"
	},
	"ts": {
		"text1": "Мы являемся продвинутой инвестиционной группой и обеспечиваем высококачественные услуги на рынке криптовалют. Мы будем участвовать в этом рынке до тех пор, пока он будет существовать.",
		"text2": "Сперва вы инвестируете в себя, потому что мы не возьмем с вас денег, чтобы ими управлять!",
		"text3": "У вас будет полный контроль над управлением собственным счетом и ростом вашего портфолио.",
		"text4": "Если вы хотите воспользоваться нашими уникальными услугами, выберите один из пакетов!",
		"text5": "В связи с динамическим ростом ценности системы Bitcoin в последнее время вышеуказанные цены понизились!"
 	},
	"frs": {
		"text1": "Мы считаемся пионерами на рынке криптовалют. Мы хотим, чтобы больше людей присоединилось к технологиям Bitcoin, Altcoins (криптовалют) и Blockchain. Это большой потенциал, который вам нельзя игнорировать. В связи с возрастающей популярностью Crypto Agent Bot, мы решили вознаграждать тех пользователей, которые привлекают других участников! Это система 3x win",
		"text2": "Вы зарабатываете, рекомендуя замечательный продукт, зато новые пользователи рады присоединиться к программе, потому что она очень эффективна!",
		"text3": "Именно поэтому, мы создали очень привлекательный план компенсаций и бонусов:"
	},
	"fvs": {
		"heading1": "Опыт",
		"text1": "У нас более, чем четырнадцатилетний опыт анализа и торговли на фондовом рынке, 2 года тому назад мы полностью перешли на криптографический рынок.",
		"text2": "Причиной этого НЕ являются деньги, но наше увлечение технологией Blockchain и готовность поделиться концепцией, с помощью которой можно создать лучший мир.",
		"text3": "Деньги появились случайно, притом серьезные деньги.",
		"heading2": "Почему мы работаем с Ботом CAB Telegram?",
		"text4": "Сегодня каждый из нас ежедневно пользуется такими мессенджерами как WhatsApp или Telegram. Этот тренд будет расти в будущем.",
		"text5": "Telegram использует роботы, которые уже очень зрелые, но использует также искусственный интеллект. Именно поэтому мы хотим продолжать этот тренд и постоянно совершенствовать нашего бота.",
		"text6": "В прошлом мы научились тому, что успех также имеет свои недостатки. Мы являемся элитной группой, которая ценит неприкосновенность личной жизни и семейную жизнь. Мы знаем, что наша деятельность неудобна для некоторых людей, в особенности для самопровозглашенных трейдеров, которые продают бесполезные сигналы и курсы. Если вы присоединитесь к нашей группе, вы поймете почему.",
		"text7": "Вы должны понять, что мы НЕ специалисты по маркетингу и не хотим обращать на себя внимание!",
		"text8": "В последние месяцы, прежде чем мы завоевали (международный) рынок, мы тестировали систему Crypto Agent Bot с тестовой группой русскоязычных пользователей.",
		"text9": "Результаты теста и отзывы пользователей были положительные, в общем, мы добились потрясающих результатов.",
		"text10": "Еще никакая система не получила такой прибыли!",
		"heading3": "Как присоединиться к Crypto Agent Bot?",
		"text11": "Установите приложение Telegram на свой смартфон (вы также можете пользоваться им на своем компьютере)",
		"text12": "Присоединитесь к группе и нажмите / старт",
		"text13": "Когда вы уже в группе, нажмите «Присоединиться к группе или поделиться контактом», и вы увидите следующее:",
		"text14": "Нажмите «Купить подписку», ('Purchase subscription', выберите пакет и отправьте сумму в биткойнах на данный кошелек).",
		"text15": "Вы получите сообщение в приложении Telegram, когда будет получена сумма, которую вы отправляете в биткойнах.",
		"text16": "Нажмите «Финансы (Finance)», затем «Платить за пакет (Pay for package)».",
		"text17" : "Поздравляем! Вы уже член группы и будете получать сигналы"
	},
	"sxs": {
		"text1": "Кроме того, для вашего удобства мы предоставляем BitPoly, который является автоматом для выполнения ваших сделок. Вы не обязаны им пользоваться.",
		"text2": "Помните! Все сделки могут вами осуществляться вручную на счету, но вы также можете воспользоваться BitPoly. Это легко.",
		"heading1": "Как установить «BitPoly»?",
		"text3": "В приложении Telegram нажмите кнопку поиска и найдите контакт BitPolyBot: https://t.me/BitPolyBot",
		"text4": "Внимание! Приложение доступно только членам нашей группы.",
		"text5": "Присоединитесь к группе и нажмите / старт",
		"text6": "Когда вы уже член группы, нажмите «Отправить мой контакт»",
		"text7": "Внизу нажмите «Настройки (Settings)»",
		"text8": "Нажмите Bittrex или Poloniex в зависимости от того, каким обменником вы пользуетесь (вы можете использовать оба)",
		"text9": "Введите API-ключ и секретный ключ",
		"heading2": "Как получить API-ключ на Bittrex?",
		"text10": "Войдите в свой аккаунт Bittrex.",
		"text11": "Нажмите «Установки»",
		"text12": "Затем нажмите «API-ключи»",
		"text13": "И «Добавить новый ключ»",
		"text14": "Включить параметры “READ INFO”, „TRADE LIMIT”, „TRADE MARKET”",
		"text15": "ВНИМАНИЕ! Параметр „WITHDRAWAL” должен быть выключен – для обеспечения дополнительного уровня безопасности ваших средств",
		"text16": "Введите код двухфакторной аутентификации (требуется двухэтапная аутентификация)",
		"text17": "Чтобы завершить процесс, нажмите «Обновить ключи»",
		"text18": "Скопируйте и вставьте 2 кода, то есть ключ (key) и секретный ключ (secret key) в BitPoly"

	},
	"svs": {
		"text1": "Вот несколько примеров сообщений и сигналов покупки, которые вы получаете непосредственно в приложении Telegram",
		"text2": "24 часа спустя",
		"text3": "Цель была достигнута, подтверждение прибыли + сигнал покупки",
		"text4": "Заказ на продажу на моем аккаунте Bittrex от BitBay, отправленный непосредственно в Telegram",
		"text5": "Через 48 часов цель была достигнута",
		"text6": "Более 10 сигналов сегодня утром (10 сентября 2017 года) !!",
		"text7": "Торговля становится детской игрой",
		"text8": "Обновление – сигналы с 5 по 9 ноября 2017 года."
	}
}